{
    "russia": [
        "Так говорила в июле 1805 года известная Анна Павловна Шерер, фрейлина и приближенная императрицы Марии Феодоровны, встречая важного и чиновного князя Василия, первого приехавшего на ее вечер. Анна Павловна кашляла несколько дней, у нее был грипп, как она говорила (грипп был тогда новое слово, употреблявшееся только редкими).",
        "Он говорил на том изысканном французском языке, на котором не только говорили, но и думали наши деды, и с теми, тихими, покровительственными интонациями, которые свойственны состаревшемуся в свете и при дворе значительному человеку.",
        "Ах, не говорите мне про Австрию! Я ничего не понимаю, может быть, но Австрия никогда не хотела и не хочет войны. Она предает нас. Россия одна должна быть спасительницей Европы. Наш благодетель знает свое высокое призвание и будет верен ему. Вот одно, во что я верю.",
        "Она отказалась очистить Мальту. Она хочет видеть, ищет заднюю мысль наших действий. Что они сказали Новосильцеву? Ничего. Они не поняли, они не могли понять самоотвержения нашего императора, который ничего не хочет для себя и все хочет для блага мира. И что они обещали? Ничего. И что обещали, и того не будет! Пруссия уже объявила, что Бонапарте непобедим и что вся Европа ничего не может против него... И я не верю ни в одном слове ни Гарденбергу, ни Гаугвицу.",
        "Князь равнодушно замолк, Анна Павловна, с свойственною ей придворною и женскою ловкостью и быстротою такта, захотела и щелкануть князя за то, что он дерзнул так отозваться о лице, рекомендованном императрице, и в то же время утешить его.",
        "В 1878 году я окончил Лондонский университет, получив звание врача, и сразу же отправился в Нетли, где прошел специальный курс для военных хирургов. После окончания занятий я был назначен ассистентом хирурга в Пятый Нортумберлендский стрелковый полк. В то время полк стоял в Индии, и не успел я до него добраться, как вспыхнула вторая война с Афганистаном. Высадившись в Бомбее, я узнал, что мой полк форсировал перевал и продвинулся далеко в глубь неприятельской территории. Вместе с другими офицерами, попавшими в такое же положение, я пустился вдогонку своему полку; мне удалось благополучно добраться до Кандагара, где я наконец нашел его и тотчас же приступил к своим новым обязанностям.",
        "Измученный невыносимой болью, сильно ослабевший от различного рода лишений и неудобств военной жизни, я был отправлен в поезде для раненых в госпиталь в Пешавэре. Здесь я почувствовал себя значительно лучше и даже вскоре был в состоянии не только прогуливаться по палате, но и выходить на солнышко, на веранду. Но меня постигло новое горе. Я схватил болотную лихорадку, этот бич индийских владений. Несколько месяцев я провел между жизнью и смертью. Наконец я почувствовал себя несколько лучше, и доктора решили отправить меня на родину в Англию. Я взял место на транспортном судне “Оронто” и спустя месяц уже высаживался в Портсмуте. Здоровье мое было навсегда подорвано. Благодаря отеческому отношению ко мне моего правительства я получил девятимесячный отпуск и в течение этого времени мог заняться восстановлением потерянных сил.",
        "Не имея ни пристанища, ни дела, я был свободен как воздух, или, вернее, я был свободен как тот, кто имеет всего-навсего пять рублей семьдесят пять копеек дохода ежедневно. И конечно, меня потянуло в Лондон, в это обширнейшее вместилище, куда несутся бесчисленные волны людские со всех сторон Англии, куда стремится всякий, не имеющий ни определенного занятия, ни намеченной цели.",
        "На первых порах я нанял себе комнату в маленькой гостинице на Странде и некоторое время жил там, ведя совершенно бездеятельную и однообразную жизнь, стараясь экономить изо всех сил. Вскоре состояние моих финансов начало беспокоить меня. Я встал перед выбором: или уехать куда-нибудь в глухую провинцию и там прозябать и скучать, или совершенно изменить образ жизни. Я выбрал второе и для начала решил перебраться из гостиницы на квартиру.",
        "В глубине зала, наклонившись над столом и весь углубленный в свои занятия, сидел молодой человек. При шуме наших шагов он быстро поднял голову и бросился к нам, испустив восклицание триумфа и подсовывая под нос моего спутника стеклянную ступку. - Вот он, вот он, единственный во всем мире реактив, который осаждает гемоглобин! Я нашел его! – воскликнул он.",
        "Все счастливые семьи похожи друг на друга, каждая несчастливая семья несчастлива по-своему.",
        "Все смешалось в доме Облонских. Жена узнала, что муж был в связи с бывшею в их доме француженкою-гувернанткой, и объявила мужу, что не может жить с ним в одном доме. Положение это продолжалось уже третий день и мучительно чувствовалось и самими супругами, и всеми членами семьи, и домочадцами. Все члены семьи и домочадцы чувствовали, что нет смысла в их сожительстве и что на каждом постоялом дворе случайно сошедшиеся люди более связаны между собой, чем они, члены семьи и домочадцы Облонских.",
        "«Да! она не простит и не может простить. И всего ужаснее то, что виной всему я, виной я, а не виноват. В этом-то вся драма, — думал он. — Ах, ах, ах!» — приговаривал он с отчаянием, вспоминая самые тяжелые для себя впечатления из этой ссоры."
    ],
    "english": [
        "So she was considering in her own mind (as well as she could, for the hot day made her feel very sleepy and stupid), whether the pleasure of making a daisy-chain would be worth the trouble of getting up and picking the daisies, when suddenly a White Rabbit with pink eyes ran close by her.",
        "Alice was beginning to get very tired of sitting by her sister on the bank, and of having nothing to do: once or twice she had peeped into the book her sister was reading, but it had no pictures or conversations in it, \"and what is the use of a book,\" thought Alice \"without pictures or conversations?\"",
        "In another moment down went Alice after it, never once considering how in the world she was to get out again.",
        "The rabbit-hole went straight on like a tunnel for some way, and then dipped suddenly down, so suddenly that Alice had not a moment to think about stopping herself before she found herself falling down a very deep well.",
        "\"Well!\" thought Alice to herself, \"after such a fall as this, I shall think nothing of tumbling down stairs! How brave they'll all think me at home! Why, I wouldn't say anything about it, even if I fell off the top of the house!\" (Which was very likely true.)",
        "Mr. and Mrs. Dursley, of number four, Privet Drive, were proud to say that they were perfectly normal, thank you very much. They were the last people you'd expect to be involved in anything strange or mysterious, because they just didn't hold with such nonsense.",
        "Mr. Dursley was the director of a firm called Grunnings, which made drills. He was a big, beefy man with hardly any neck, although he did have a very large mustache. Mrs. Dursley was thin and blonde and had nearly twice the usual amount of neck, which came in very useful as she spent so much of her time craning over garden fences, spying on the neighbors. The Dursleys had a small son called Dudley and in their opinion there was no finer boy anywhere.",
        "At half past eight, Mr. Dursley picked up his briefcase, pecked Mrs. Dursley on the cheek, and tried to kiss Dudley good-bye but missed, because Dudley was now having a tantrum and throwing his cereal at the walls.",
        "Mr. Dursley stopped dead. Fear flooded him. He looked back at the whisperers as if he wanted to say something to them, but thought better of it.",
        "There once lived a man and his wife, who had long wished for a child, but in vain. Now there was at the back of their house a little window which overlooked a beautiful garden full of the finest vegetables and flowers; but there was a high wall all round it, and no one ventured into it, for it belonged to a witch of great might, and of whom all the world was afraid.",
        "In his distress of mind the man promised everything; and when the time came when the child was born the witch appeared, and, giving the child the name of Rapunzel (which is the same as rampion), she took it away with her.",
        "Rapunzel had beautiful long hair that shone like gold. When she. heard the voice of the witch she would undo the fastening of the upper window, unbind the plaits of her hair, and let it down twenty ells below, and the witch would climb up by it."
    ],
    "deutsche": [
        "Familie Huber wohnt in der Nähe von Wien. Frank und Monika haben den Kindern einen Tag in Wien versprochen. Am Samstag fahren sie gemeinsam nach Wien, in die Hauptstadt von Österreich. Das Auto stellen sie in einem Parkhaus ab und fahren mit der U-Bahn weiter in die Innenstadt. Als Erstes besichtigen sie den Stephansdom. Das Wahrzeichen von Wien. Diese alte gotische Kirche wollen alle Besucher sehen. Wer Zeit hat, kann den Turm besteigen oder die Katakomben unter der Kirche besichtigen.",
        "Die Kinder wollen endlich in den Prater. Sie wollen keine Häuser mehr anschauen. Der Prater ist ein Vergnügungspark. Hier fahren sie mit Ringelspiel, Autodrom und dem Riesenrad. Das ist auch eines der Wahrzeichen der Stadt.",
        "Sie wollten noch zum wunderschönen Schloss Schönbrunn und in den Tiergarten. Dafür reicht die Zeit aber nicht. Das machen sie beim nächsten Besuch in Wien.",
        "Feste und Brauchtum in Deutschland In Deutschland gibt es das ganze Jahr über viele Feste, von denen viele einen christlichen Hintergrund haben. Fasching, auch Fastnacht genannt, wird insbesondere im Rheinland, aber auch in Süddeutschland gefeiert. Die Menschen verkleiden sich, durch die Straßen ziehen Paraden, die man „Umzüge“ nennt. Die meisten Feiern finden am Rosenmontag oder Faschingsdienstag statt, am Aschermittwoch ist alles vorbei.",
        "Weihnachten feiert man die Geburt Christi. Am 24. Dezember, dem Heiligen Abend, kommt die Familie zusammen, man beschenkt sich, geht in die Kirche und singt Weihnachtslieder. An Heiligabend schließen sich zwei Festtage an, alle Geschäfte sind während der Feiertage geschlossen.",
        "Johann Wolfgang von Goethe Johann Wolfgang von Goethe (1749 – 1832) ist einer der bedeutendsten Dichter der Deutschen. Das Universalgenie war nicht nur Schriftsteller, sondern auch Rechtsanwalt, Theaterleiter, Minister, Kunsttheoretiker und Naturforscher.",
        "In Friedrich Schiller fand Goethe einen ihm ebenbürtigen Freund und die beiden Dichter wurden zu den wichtigsten Vertretern der Weimarer Klassik.",
        "Mit dem „Faust“ schuf Goethe sein wohl wichtigstes Werk. Es geht darin um einen Mann, der seine Seele dem Teufel verschreibt. Den zweiten Teil der Tragödie beendete er kurz vor seinem Tod im Jahr 1832. Mit 82 Jahren starb Goethe und hinterließ ein reiches literarisches Erbe, durch das er unsterblich wurde.",
        "Dieses Buch enthält die uns gebliebenen Aufzeichnungen jenes Mannes, welchen wir mit einem Ausdruck, den er selbst mehrmals gebrauchte, den »Steppenwolf« nannten. Ob sein Manuskript eines einführenden Vorwortes bedürfe, sei dahingestellt; mir jedenfalls ist es ein Bedürfnis, den Blättern des Steppenwolfes einige beizufügen, auf denen ich versuche, meine Erinnerungen an ihn aufzuzeichnen. Es ist nur wenig, was ich über ihn weiß, und namentlich ist seine ganze Vergangenheit und Herkunft mir unbekannt geblieben. Doch habe ich von seiner Persönlichkeit einen starken und, wie ich trotz allem sagen muß, sympathischen Eindruck behalten.",
        "Noch ehe die Besichtigung der beiden Räume und die ändern Verhandlungen beendet waren, war meine Mittagszeit abgelaufen, und ich mußte in mein Geschäft gehen. Ich empfahl mich und überließ ihn der Tante. Als ich am Abend wiederkam, erzählte sie mir, der Fremde habe gemietet und werde dieser Tage einziehen, er habe nur darum gebeten, seine Ankunft nicht polizeilich zu melden, da ihm, einem kränklichen Mann, diese Formalitäten und das Herumstehen in Polizeischreibstuben und so weiter unerträglich seien. Ich erinnere mich noch genau daran, wie das mich stutzig machte und wie ich meine Tante davor warnte, auf diese Bedingung einzugehen. Gerade zu dem Unvertrauten und Fremden, das der Mann an sich hatte, schien mir diese Scheu vor der Polizei allzu gut zu passen, um nicht als verdächtig aufzufallen. Ich legte meiner Tante dar, daß sie auf dies ohnehin etwas eigentümliche Ansinnen, dessen Erfüllung unter Umständen recht widerliche Folgen für sie haben könne, einem völlig Fremden gegenüber unter keinen Umständen eingehen dürfe. Aber da stellte sich heraus, daß die Tante ihm die Erfüllung seines Wunsches schon zugesagt hatte und daß sie überhaupt sich von dem fremden Menschen schon hatte einfangen und bezaubern lassen; denn sie hat niemals Mieter aufgenommen, zu denen sie nicht in irgendein menschliches, freundliches und tantenhaftes oder vielmehr mütterliches Verhältnis treten konnte, was denn auch von manchen früheren Mietern reichlich ausgenützt worden ist. Und in den ersten Wochen blieb es denn auch so, daß ich an dem neuen Mieter mancherlei auszusetzen hatte, während meine Tante ihn jedesmal mit Wärme in Schutz nahm.",
        "Zwei Tage später brachte ein Fuhrmann die Sachen des Fremden, der Harry Haller hieß. Ein sehr schöner Lederkoffer machte mir einen guten Eindruck, und ein großer flacher Kabinenkoffer schien auf frühere weite Reisen zu deuten, wenigstens war er beklebt mit den vergilbten Firmenzetteln von Hotels und Transportgesellschaften verschiedener, auch überseeischer Länder.",
        "Aber es wird nun Zeit, daß ich meine Gedanken hintanstelle und von Wirklichkeiten spreche. Das erste also, was ich über Herrn Haller in Erfahrung brachte, teils durch meine Spionage, teils durch Bemerkungen meiner Tante, bezog sich auf die Art seiner Lebensführung. Daß er ein Gedanken- und Büchermensch war und keinen praktischen Beruf ausübte, war bald zu sehen.",
        "Eine Katze hatte Bekanntschaft mit einer Maus gemacht und ihr soviel von großer Liebe und Freundschaft vorgesagt, die sie zu ihr trüge, daß die Maus endlich einwilligte, mit ihr zusammen in einem Haus zu wohnen und gemeinschaftliche Wirtschaft zu führen. \"Aber für den Winter müssen wir Vorsorge tragen, sonst leiden wir Hunger,\" sagte die Katze. \"Du, Mäuschen, kannst dich nicht überallhin wagen und gerätst mir am Ende in eine Falle.\"",
        "Nicht lange danach überkam die Katze wieder ein Gelüste. Sie sprach zur Maus: \"Du mußt mir den Gefallen tun und nochmals das Hauswesen allein besorgen; ich bin zum zweitenmal zum Gevatter gebeten, und da das Kind einen weißen Ring um den Hals hat, so kann ich's nicht abschlagen.\""
    ],
    "franch": [
        "Lyon Assis en terrasse dans le quartier touristique du Vieux Lyon, James sirote une limonade bien fraîche. Avec la chaleur estivale, cette journée d’exploration se révèle très fatigante!",
        "Ce matin, James s’est levé tôt, a loué un vélo et a parcouru les rues de Lyon. Il a longé les quais de la Saône, traversé la presqu’île, puis rejoint les quais du Rhône. En chemin, il a pu admirer la magnifique fontaine Bartholdi sur la grande Place des Terreaux.",
        "Il s’apprête maintenant à prendre le funiculaire qui l’emmènera au sommet de la colline de Fourvière. Là, il pourra visiter la fameuse basilique Notre Dame de Fourvière et contempler la splendide vue panoramique sur la ville de Lyon depuis le belvédère. En redescendant à pied, il s’arrêtera pour visiter le plus ancien théâtre gallo-romain de France, puis ira dîner dans un bouchon lyonnais, restaurant typique de la ville.",
        "Les passants semblent moins pressés, et s’attardent plus facilement devant une devanture ou dans les rayons. Les dernières semaines avant Noël se déroulent dans une ambiance joyeuse et féérique.",
        "Le 24 décembre est le jour du réveillon. C’est l’occasion de fêter Noël en famille, en petit comité. Un sapin fraîchement coupé est installé dans la cuisine ou le salon, et décoré à l’aide de guirlandes colorées et de boules de noël. Les cadeaux seront déposés à son pied, le soir du 24 ou le 25 décembre au matin.",
        "Le repas est servi sur une table resplendissante, recouverte de bougies et de petits santons. Le lendemain, le 25 décembre, est le jour de Noël. C’est un jour de fête où l’on invite la famille plus éloignée à partager le repas de midi. C’est souvent un repas fastueux et long : il n’est pas rare de sortir de table vers 16 ou 17heures !",
        "Comme d'habitude, un pilote côtier partit aussitôt du port, rasa le château d'If, et alla aborder le navire entre le cap de Morgion et l'île de Rion.",
        "Aussitôt, comme d'habitude encore, la plate-forme du fort Saint-Jean s'était couverte de curieux; car c'est toujours une grande affaire à Marseille que l'arrivée d'un bâtiment, surtout quand ce bâtiment, comme le Pharaon, a été construit, gréé, arrimé sur les chantiers de la vieille Phocée, et appartient à un armateur de la ville.",
        "La vague inquiétude qui planait sur la foule avait particulièrement atteint un des spectateurs de l'esplanade de Saint-Jean, de sorte qu'il ne put attendre l'entrée du bâtiment dans le port; il sauta dans une petite barque et ordonna de ramer au-devant du Pharaon, qu'il atteignit en face de l'anse de la Réserve.",
        "L'équipage obéit. Au même instant, les huit ou dix matelots qui le composaient s'élancèrent les uns sur les écoutes, les autres sur les bras, les autres aux drisses, les autres aux hallebas des focs, enfin les autres aux cargues des voiles.",
        "Le 20 août 1672, la ville de la Haye, si vivante, si blanche, si coquette que l’on dirait que tous les jours sont des dimanches, la ville de la Haye, avec son parc ombreux, avec ses grands arbres inclinés sur ses maisons gothiques, avec les larges miroirs de ses canaux dans lesquels se reflètent ses clochers aux coupoles presque orientales, la ville de la Haye, la capitale des sept Provinces-Unies, gonflait toutes ses artères d’un flot noir et rouge de citoyens pressés, haletants, inquiets, lesquels couraient, le couteau à la ceinture, le mousquet sur l’épaule ou le bâton à la main, vers le Buitenhof, formidable prison dont on montre encore aujourd’hui les fenêtres grillées et où, depuis l’accusation d’assassinat portée contre lui par le chirurgien Tyckelaer, languissait Corneille de Witt, frère de l’ex-grand pensionnaire de Hollande.",
        "Les deux de Witt ménageaient Louis XIV, dont ils sentaient grandir l’ascendant moral sur toute l’Europe, et dont ils venaient de sentir l’ascendant matériel sur la Hollande par le succès de cette campagne merveilleuse du Rhin, illustrée par ce héros de roman qu’on appelait le comte de Guiche, et chantée par Boileau, campagne qui en trois mois venait d’abattre la puissance des Provinces-Unies.",
        "Quant à Jean de Witt, son adhésion, plus rapide et plus facile, à la volonté de ses concitoyens ne lui fut guère plus profitable. À quelques jours de là, il fut victime d’une tentative d’assassinat. Percé de coups de couteau, il ne mourut point de ses blessures."
    ]
}
